; ==============================================================================
; LOCALIZATION GEORGIAN =ru= ЛОКАЛИЗАЦИЯ GEORGIAN 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Georgian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=მშვიდი
L2=საშუალო
L3=ხმამაღლა
L4=გასვლა
L5=გადატვირთვა
L6=ხელსაწყოების ჩვენება
L7=ხმა განლაგების გადართვისთვის
L8=ხმის დონე გაშვებისას
L9=დახმარების ფაილი...
L10=Stop\Start
L11=პარამეტრები:
L12=გათიშვა გამორთულია
L13=დააჭირეთ მაუსის მარცხენა ღილაკს
L14=დააჭირეთ მაუსის მარჯვენა ღილაკს
L15=ოპერაციული სისტემით გაშვება
; ==============================================================================